{
  "ok": "Djurs Sommerland endpointet",
  "djursSommer_hero": "djursHERO.png",
  "djurs_sommerland": [
    {
      "_id": "",
      "title": "Velkommen i Nordens største sommerland",
      "content_1": "I Djurs Sommerland er det bare sjovere for alle. Glæd jer til 10 eventyrlige temalande, Danmarks bedste rutschebaner, det kæmpestore Vandland og over 60 forlystelser for hele familien. Kom og oplev en forlystelsespark i verdensklasse og gå på opdagelse i årets vildeste nyhed: Dinosaurland et kæmpestort temaland fyldt med vilde dinosaurer og sjove forlystelser.",
      "__v": 0
    },
    {
      "_id": "",
      "title": "Dinosaurland en nyhed af gigantiske dimensioner",
      "content_1": "Dinosaurland er et fantastisk, nyt temaland med hele 25 dinosaurer i fuld størrelse, 2 store og vildt sjove forlystelser og en fossilfyldt legeplads for små- og store dinojægere. Spring på den 400 meter lange familierutschebane, T-Rex Family Coaster, og sus tæt forbi kæmpestore kødædere og imponerende langhalse. Eller tag på jeep safari med Dino Xpedition gennem dinosaur-reservatets kringlede miner og tætte skove, hvor fortidsøglerne hersker. Glæd jer også til at udforske Dinosaurlegepladsen, hvor ældgamle dinosaurknogler og helt nye oplevelser altid gemmer sig lige under overfladen og om det næste hjørne.",
      "__v": 0
    },
    {
      "_id": "",
      "title": "Danmarks sjoveste rutschebaner for hele familien",
      "content_1": "Skal der fart på, så er I kommet til det rette sted. I Djurs Sommerland kan I nemlig opleve 8 af Danmarks allersjoveste rutschebaner. Hop ombord i Piraten, der med sin højde på 32 meter og tophastighed på 90 km/t er kåret til en af verdens bedste rutschebaner. Mærk suset, når DrageKongen Europas hurtigste og længste Family Suspended Coaster dykker fra 30 meters højde med 85 km/t. Eller spring på Juvelens ATV'er og bliv skudt af sted med op til 85 km/t i Danmarks længste rutschebane! Prøv også familierutschebanerne, Thors Hammer, Den Vilde Hønsejagt og Jungle Rally, hvor selv de yngste vovehalse kan være med.",
      "__v": 0
    },
    {
      "_id": "",
      "title": "60 forlystelser, kæmpe Vandland og plads til hygge",
      "content_1": "Når I har udforsket de 10 temalande og over 60 forlystelser, så tag en hyggestund i en af parkens utallige grønne oaser, eller snup en bid på et af de mange hyggelige spisesteder. Her kan I nyde alt fra byg-selv burgere og buffeter til lækre wraps og salater. Glem ikke et besøg i det kæmpestore Vandland, hvor I kan nyde solen ved vandkanten eller få fuld fart på i de mange vandrutschebaner.",
      "__v": 0
    },
    {
      "_id": "",
      "title": "Magisk Halloween i efterårsferien",
      "content_1": "I efterårsferien venter flere uhyggeligt sjove oplevelser, når parken pyntes med over 30.000 græskar, raslende skeletter og ægte hekse. Her kan I prøve alle de kendte forlystelser samt hele to Halloween Haunted Houses: HekseSkolen, som er en fortryllende oplevelse for hele familien, og GræskarFabrikken, hvor skræmmende gys venter om hvert hjørne.",
      "__v": 0
    },
    {
      "_id": "",
      "title": "Sjov i verdensklasse",
      "content_1": "Djurs Sommerland er bogstaveligt talt sjov i verdensklasse. Så tag familien under armen og oplev selv, hvorfor parken blev kåret til Europas Bedste Familiepark i 2019 og Årets Forlystelsespark i Danmark i både 2019, 2020 og 2021. Husk, når entreen er betalt, har I fri adgang til alle parkens forlystelser.",
      "__v": 0
    }
  ]
}
