{
  "ok": "Kattegatcentret endpointet",
  "kattegat_hero": "kattegatHERO.png",
  "kattegat_centret": [
    {
      "_id": "",
      "title": "Bliv bidt af havet i Kattegatcentret",
      "content_1": "<p>I midten af juli måned 2022 åbner Kattegatcentret dørene til ét af de eneste pingvinanlæg i Europa, hvor du kommer helt tæt på verdens hurtigste pingviner. På førstesalen bliver du med garanti overvældet af pingvinernes kolde, larmende og lugtende verden. Nederst kan du nyde roen og det spektakulære syn, når de festklædte havdyr slår vingerne ud og flyver gennem vandet.",
      "content_2": "Mærk også gyset, når hajerne omringer dig - og forelsk dig i de dygtige sæler, når de hapser sild og lærer bogstaver! Kattegatcentret står klar med et hav af oplevelser, der bider sig fast for altid.",
      "content_3": "",
      "__v": 0
    },
    {
      "_id": "",
      "title": "200 arter af havdyr",
      "content_1": "Vidste du, at Kattegatcentret har 200 forunderlige, farvestrålende arter af havdyr - fra den mindste gople til den store sandtigerhaj og alle hans venner. Hver dag fodrer og træner de hajerne i den tropiske hajtank. Her får du for alvor indsigt i de fascinerende hajer, når hajfinner skærer sig gennem vandet, og faretruende tandsæt flår fladfisk ud af dyrepasserens hånd. Stå helt tæt på og få vand i håret, eller se det hele fra hajtunnellen, hvor der kun er 6 cm mellem dig og hajerne!",
      "content_2": "De fodrer også dagligt i det kæmpestore Oceanarium, så gi' lige dykkeren en haj-five - han har lækkerier med til et mylder af fisk fra Kattegat.",
      "content_3": "",
      "__v": 0
    },
    {
      "_id": "",
      "title": "Gå ikke glip af dagens mange fodringer og aktiviteter!",
      "content_1": "Hver dag er der et hav af oplevelser på programmet! Oplev de dygtige sæler hapse sild og lave numre, se dykkeren fodre fisk i Oceanariet, mærk gyset, når hajerne flår fladfisk ud af dyrepasserens hånd - og fald på halen, når de store nursehajer trænes! Du kan også tage med guiden rundt for at fodre hajer, fange krabber og dissekere blæksprutter - og få bogstaveligt talt det hele at mærke i de mange rørebassiner!",
      "content_2": "",
      "content_3": "",
      "__v": 0
    },
    {
      "_id": "",
      "title": "Et hav af oplevelser",
      "content_1": "For de mindste venter hyggehjørner og pilfingerbassiner indenfor, mens der kan sjaskes, pjaskes, krybes og kravles udenfor blandt de store havdyr på vores spændende vandlegeplads.",
      "content_2": "Du kan også møde Haveksperten, der nok skal få dig tættere på de forunderlige havdyr, end du nogensinde har været før. Hos Kattegatcentret kigger du ikke bare gennem ruden - de har åbne akvarier med vandsprøjt, lugte og lyde, og i rørebassinerne kan du ”klappe” en haj, lege gemmeleg med fladfiskene og holde i hånd med søstjerner og krabber.",
      "content_3": "Du kan også dykke med hajer, dimittere som Blå Agent fra Saltvandsakademiet - og ja, du kan endda Zzzzove om kap med hajerne! Kattegatcentret har massevis af spændende særarrangementer, som bare venter på dig.",
      "__v": 0
    }
  ]
}
